Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# character.bear
source: Bear
af: Beer
am: ድብ
ar: دب
as: ভালুক
az: Ayı
be: Мядзведзь
bg: Мечка
bn: ভালুক
bo: དོམ
bs: Medvjed
ca: Ós
cs: Medvěd
cy: Arth
da: Bjørn
de: Bär
el: Αρκούδα
es: Oso
et: Karu
eu: Hartza
fa: خرس
fi: Karhu
fo: Bjørn
fr: Ours
ga: Béar
gl: Oso
gu: રીંછ
he: דוב
hi: भालू
hr: Medvjed
hu: Medve
hy: Արջ
id: Beruang
is: Björn
it: Orso
ja: クマ
ka: დათვი
kk: Аю
km: ខ្លាឃ្មុំ
kn: ಕರಡಿ
ko: 곰
lo: ໝີ
lt: Lokys
lv: Lācis
mk: Мечка
ml: കരടി
mn: Баавгай
mr: अस्वल
ms: Beruang
my: ဝက်ဝံ
ne: भालु
nl: Beer
no: Bjørn
or: ଭାଲୁ
pa: ਭਾਲੂ
pl: Niedźwiedź
pt: Urso
ro: Urs
ru: Медведь
si: වලහා
sk: Medveď
sl: Medved
sq: Ari
sr: Medved
sv: Björn
sw: Dubu
ta: கரடி
te: ఎలుగుబంటి
th: หมี
tr: Ayı
ug: ئېيىق
uk: Ведмідь
ur: ریچھ
uz: Ayiq
vi: Gấu
zh: 熊
zu: Ibhere

# character.bunny
source: Bunny
af: Hasie
am: ጥንቸል
ar: أرنب
as: খৰগোশ
az: Dovşan
be: Зайчык
bg: Зайче
bn: খরগোশ
bo: རི་བོང
bs: Zeko
ca: Conill
cs: Králík
cy: Cwningen
da: Kanin
de: Hase
el: Λαγός
es: Conejo
et: Jänku
eu: Untxia
fa: خرگوش
fi: Pupu
fo: Kanina
fr: Lapin
ga: Coinín
gl: Coello
gu: સસલું
he: ארנב
hi: खरगोश
hr: Zeko
hu: Nyuszi
hy: Նապաստակ
id: Kelinci
is: Kanína
it: Coniglio
ja: ウサギ
ka: კურდღელი
kk: Қоян
km: ទន្សាយ
kn: ಮೊಲ
ko: 토끼
lo: ກະຕ່າຍ
lt: Zuikutis
lv: Zaķis
mk: Зајак
ml: മുയൽ
mn: Туулай
mr: ससा
ms: Arnab
my: ယုန်ကလေး
ne: खरायो
nl: Konijn
no: Kanin
or: ଖରଗୋଶ
pa: ਖਰਗੋਸ਼
pl: Królik
pt: Coelho
ro: Iepuraș
ru: Зайка
si: හාවා
sk: Zajačik
sl: Zajček
sq: Lepur
sr: Zeka
sv: Kanin
sw: Sungura
ta: முயல்
te: కుందేలు
th: กระต่าย
tr: Tavşan
ug: توشقان
uk: Зайчик
ur: خرگوش
uz: Quyon
vi: Thỏ
zh: 兔子
zu: Unogwaja

# character.crab
source: Crab
af: Krap
am: ሸርጣን
ar: سلطعون
as: কেঁকোৰা
az: Krab
be: Краб
bg: Рак
bn: কাঁকড়া
bo: སྡིག་སྲིན
bs: Rak
ca: Cranc
cs: Krab
cy: Cranc
da: Krabbe
de: Krabbe
el: Καβούρι
es: Cangrejo
et: Krabi
eu: Karramarroa
fa: خرچنگ
fi: Rapu
fo: Krabbi
fr: Crabe
ga: Portán
gl: Cangrexo
gu: કરચલો
he: סרטן
hi: केकड़ा
hr: Rak
hu: Rák
hy: Խեցգետին
id: Kepiting
is: Krabbi
it: Granchio
ja: カニ
ka: კიბორჩხალა
kk: Теңізшаян
km: ក្តាម
kn: ಏಡಿ
ko: 게
lo: ປູ
lt: Krabas
lv: Krabis
mk: Рак
ml: ഞണ്ട്
mn: Хавч
mr: खेकडा
ms: Ketam
my: ကဏန်း
ne: केकडा
nl: Krab
no: Krabbe
or: କଙ୍କଡ଼ା
pa: ਕੇਕੜਾ
pl: Krab
pt: Caranguejo
ru: Краб
si: කකුළුවා
sk: Krab
sl: Rak
sq: Gaforre
sr: Rak
sv: Krabba
sw: Kaa
ta: நண்டு
te: పీత
th: ปู
tr: Yengeç
ug: قىسقۇچپاقا
uk: Краб
ur: کیکڑا
uz: Qisqichbaqa
vi: Cua
zh: 螃蟹
zu: Inkalankala

# character.dog
source: Dog
af: Hond
am: ውሻ
ar: كلب
as: কুকুৰ
az: İt
be: Сабака
bg: Куче
bn: কুকুর
bo: ཁྱི
bs: Pas
ca: Gos
cs: Pes
cy: Ci
da: Hund
de: Hund
el: Σκύλος
es: Perro
et: Koer
eu: Txakurra
fa: سگ
fi: Koira
fo: Hundur
fr: Chien
ga: Madra
gl: Can
gu: કૂતરો
he: כלב
hi: कुत्ता
hr: Pas
hu: Kutya
hy: Շուն
id: Anjing
is: Hundur
it: Cane
ja: イヌ
ka: ძაღლი
kk: Ит
km: ឆ្កែ
kn: ನಾಯಿ
ko: 개
lo: ໝາ
lt: Šuo
lv: Suns
mk: Куче
ml: നായ
mn: Нохой
mr: कुत्रा
ms: Anjing
my: ခွေး
ne: कुकुर
nl: Hond
no: Hund
or: କୁକୁର
pa: ਕੁੱਤਾ
pl: Pies
pt: Cão
ro: Câine
ru: Пёс
si: බල්ලා
sk: Pes
sl: Pes
sq: Qen
sr: Pas
sv: Hund
sw: Mbwa
ta: நாய்
te: కుక్క
th: หมา
tr: Köpek
ug: ئىت
uk: Пес
ur: کتا
uz: It
vi: Chó
zh: 狗
zu: Inja

# character.elephant
source: Elephant
af: Olifant
am: ዝሆን
ar: فيل
as: হাতী
az: Fil
be: Слон
bg: Слон
bn: হাতি
bo: གླང་ཆེན
bs: Slon
ca: Elefant
cs: Slon
cy: Eliffant
da: Elefant
de: Elefant
el: Ελέφαντας
es: Elefante
et: Elevant
eu: Elefantea
fa: فیل
fi: Norsu
fo: Fílur
fr: Éléphant
ga: Eilifint
gl: Elefante
gu: હાથી
he: פיל
hi: हाथी
hr: Slon
hu: Elefánt
hy: Փիղ
id: Gajah
is: Fíll
it: Elefante
ja: ゾウ
ka: სპილო
kk: Піл
km: ដំរី
kn: ಆನೆ
ko: 코끼리
lo: ຊ້າງ
lt: Dramblys
lv: Zilonis
mk: Слон
ml: ആന
mn: Заан
mr: हत्ती
ms: Gajah
my: ဆင်
ne: हात्ती
nl: Olifant
no: Elefant
or: ହାତୀ
pa: ਹਾਥੀ
pl: Słoń
pt: Elefante
ro: Elefant
ru: Слон
si: අලියා
sk: Slon
sl: Slon
sq: Elefant
sr: Slon
sv: Elefant
sw: Tembo
ta: யானை
te: ఏనుగు
th: ช้าง
tr: Fil
ug: پىل
uk: Слон
ur: ہاتھی
uz: Fil
vi: Voi
zh: 大象
zu: Indlovu

# character.fox
source: Fox
af: Jakkals
am: ቀበሮ
ar: ثعلب
as: শিয়াল
az: Tülkü
be: Ліса
bg: Лисица
bn: শিয়াল
bo: ཝ
bs: Lisica
ca: Guineu
cs: Liška
cy: Llwynog
da: Ræv
de: Fuchs
el: Αλεπού
es: Zorro
et: Rebane
eu: Azeria
fa: روباه
fi: Kettu
fo: Revur
fr: Renard
ga: Sionnach
gl: Raposo
gu: શિયાળ
he: שועל
hi: लोमड़ी
hr: Lisica
hu: Róka
hy: Աղվես
id: Rubah
is: Refur
it: Volpe
ja: キツネ
ka: მელა
kk: Түлкі
km: កញ្ជ្រោង
kn: ನರಿ
ko: 여우
lo: ໝາຈອກ
lt: Lapė
lv: Lapsa
mk: Лисица
ml: കുറുക്കൻ
mn: Үнэг
mr: कोल्हा
ms: Rubah
my: မြေခွေး
ne: स्याल
nl: Vos
no: Rev
or: ଖଞ୍ଜନା
pa: ਲੂੰਬੜੀ
pl: Lis
pt: Raposa
ro: Vulpe
ru: Лис
si: නරියා
sk: Líška
sl: Lisica
sq: Dhelpër
sr: Lisica
sv: Räv
sw: Mbweha
ta: நரி
te: నక్క
th: จิ้งจอก
tr: Tilki
ug: تۈلكە
uk: Лис
ur: لومڑی
uz: Tulki
vi: Cáo
zh: 狐狸
zu: Impungushe

# character.frog
source: Frog
af: Padda
am: እንቁራሪት
ar: ضفدع
as: ভেকুলী
az: Qurbağa
be: Жаба
bg: Жаба
bn: ব্যাঙ
bo: སྦལ་པ
bs: Žaba
ca: Granota
cs: Žába
cy: Broga
da: Frø
de: Frosch
el: Βάτραχος
es: Rana
et: Konn
eu: Igela
fa: قورباغه
fi: Sammakko
fo: Froskur
fr: Grenouille
gl: Ra
gu: દેડકો
he: צפרדע
hi: मेंढक
hr: Žaba
hu: Béka
hy: Գորտ
id: Katak
is: Froskur
it: Rana
ja: カエル
ka: ბაყაყი
kk: Бақа
km: កង្កែប
kn: ಕಪ್ಪೆ
ko: 개구리
lo: ກົບ
lt: Varlė
lv: Varde
mk: Жаба
ml: തവള
mn: Мэлхий
mr: बेडूक
ms: Katak
my: ဖား
ne: भ्यागुतो
nl: Kikker
no: Frosk
or: ବେଙ୍ଗ
pa: ਡੱਡੂ
pl: Żaba
pt: Sapo
ro: Broască
ru: Лягушка
si: ගෙම්බා
sk: Žaba
sl: Žaba
sq: Bretkosë
sr: Žaba
sv: Groda
sw: Chura
ta: தவளை
te: కప్ప
th: กบ
tr: Kurbağa
ug: پاقا
uk: Жаба
ur: مینڈک
uz: Qurbaqa
vi: Ếch
zh: 青蛙
zu: Ixoxo

# character.lion
source: Lion
af: Leeu
am: አንበሳ
ar: أسد
as: সিংহ
az: Şir
be: Леў
bg: Лъв
bn: সিংহ
bo: སེང་གེ
bs: Lav
ca: Lleó
cs: Lev
cy: Llew
da: Løve
de: Löwe
el: Λιοντάρι
es: León
et: Lõvi
eu: Lehoia
fa: شیر
fi: Leijona
fo: Leyva
ga: Leon
gl: León
gu: સિંહ
he: אריה
hi: शेर
hr: Lav
hu: Oroszlán
hy: Առյուծ
id: Singa
is: Ljón
it: Leone
ja: ライオン
ka: ლომი
kk: Арыстан
km: តោ
kn: ಸಿಂಹ
ko: 사자
lo: ສິງ
lt: Liūtas
lv: Lauva
mk: Лав
ml: സിംഹം
mn: Арслан
mr: सिंह
ms: Singa
my: ခြင်္သေ့
ne: सिंह
nl: Leeuw
no: Løve
or: ସିଂହ
pa: ਸ਼ੇਰ
pl: Lew
pt: Leão
ro: Leu
ru: Лев
si: සිංහයා
sk: Lev
sl: Lev
sq: Luan
sr: Lav
sv: Lejon
sw: Simba
ta: சிங்கம்
te: సింహం
th: สิงโต
tr: Aslan
ug: شىر
uk: Лев
ur: شیر
uz: Arslon
vi: Sư tử
zh: 狮子
zu: Ibhubesi

# character.octopus
source: Octopus
af: Seekat
am: ኦክቶፐስ
ar: أخطبوط
as: অক্টোপাছ
az: Ahtapot
be: Васьміног
bg: Октопод
bn: অক্টোপাস
bo: ཉ་ལག་བརྒྱད
bs: Hobotnica
ca: Pop
cs: Chobotnice
cy: Octopws
da: Blæksprutte
de: Oktopus
el: Χταπόδι
es: Pulpo
et: Kaheksajalg
eu: Olagarroa
fa: هشت‌پا
fi: Mustekala
fo: Høgguslokkur
fr: Poulpe
ga: Ochtapas
gl: Polbo
gu: ઓક્ટોપસ
he: תמנון
hi: ऑक्टोपस
hr: Hobotnica
hu: Polip
hy: Ութոտնուկ
id: Gurita
is: Kolkrabbi
it: Polpo
ja: タコ
ka: რვაფეხა
kk: Сегізаяқ
km: មឹក
kn: ಆಕ್ಟೋಪಸ್
ko: 문어
lo: ປາໝຶກ
lt: Aštuonkojis
lv: Astoņkājis
mk: Октопод
ml: നീരാളി
mn: Наймаалж
mr: ऑक्टोपस
ms: Kurita
my: ရေဘဝဲ
ne: अक्टोपस
nl: Inktvis
no: Blekksprut
or: ଅକ୍ଟୋପସ୍
pa: ਆਕਟੋਪਸ
pl: Ośmiornica
pt: Polvo
ro: Caracatiță
ru: Осьминог
si: බූවල්ලා
sk: Chobotnica
sl: Hobotnica
sq: Oktapod
sr: Hobotnica
sv: Bläckfisk
sw: Pweza
ta: ஆக்டோபஸ்
te: ఆక్టోపస్
th: หมึกยักษ์
tr: Ahtapot
ug: سەككىزئاياغ
uk: Восьминіг
ur: آکٹوپس
uz: Ahtapot
vi: Bạch tuộc
zh: 章鱼
zu: Ingwane

# character.penguin
source: Penguin
af: Pikkewyn
am: ፔንግዊን
ar: بطريق
as: পেংগুইন
az: Pinqvin
be: Пінгвін
bg: Пингвин
bn: পেঙ্গুইন
bo: པེང་གུན
bs: Pingvin
ca: Pingüí
cs: Tučňák
cy: Pengwin
da: Pingvin
de: Pinguin
el: Πιγκουίνος
es: Pingüino
et: Pingviin
eu: Pinguinoa
fa: پنگوئن
fi: Pingviini
fo: Pingvinur
fr: Pingouin
ga: Piongain
gl: Pingüín
gu: પેંગ્વિન
he: פינגווין
hi: पेंगुइन
hr: Pingvin
hu: Pingvin
hy: Պինգվին
id: Pinguin
is: Mörgæs
it: Pinguino
ja: ペンギン
ka: პინგვინი
kk: Пингвин
km: ភេនឃ្វីន
kn: ಪೆಂಗ್ವಿನ್
ko: 펭귄
lo: ເພນກວິນ
lt: Pingvinas
lv: Pingvīns
mk: Пингвин
ml: പെൻഗ്വിൻ
mn: Оцон шувуу
mr: पेंग्विन
my: ပင်ဂွင်း
ne: पेन्गुइन
nl: Pinguïn
no: Pingvin
or: ପେଙ୍ଗୁଇନ୍
pa: ਪੇਂਗੁਇਨ
pl: Pingwin
pt: Pinguim
ro: Pinguin
ru: Пингвин
si: පෙන්ගුවියා
sk: Tučniak
sl: Pingvin
sq: Pinguin
sr: Pingvin
sv: Pingvin
sw: Pengwini
ta: பென்குயின்
te: పెంగ్విన్
th: เพนกวิน
tr: Penguen
ug: پىنگۋىن
uk: Пінгвін
ur: پینگوئن
uz: Pingvin
vi: Chim cánh cụt
zh: 企鹅
zu: Iphengwini

# character.pickerTitle
source: Choose your character
af: Kies jou karakter
am: ገጸ ባሕሪህን ምረጥ
ar: اختر شخصيتك
as: তোমাৰ চৰিত্ৰ বাছা
az: Personajını seç
be: Выберы свайго героя
bg: Избери герой
bn: তোমার চরিত্র বেছে নাও
bo: ཁྱེད་ཀྱི་མི་སྣ་འདེམས།
bs: Izaberi lik
ca: Tria el teu personatge
cs: Vyber si postavičku
cy: Dewis dy gymeriad
da: Vælg din figur
de: Wähle deine Figur
el: Διάλεξε χαρακτήρα
es: Elige tu personaje
et: Vali oma tegelane
eu: Aukeratu pertsonaia
fa: شخصیتت را انتخاب کن
fi: Valitse hahmosi
fo: Vel tína figur
fr: Choisis ton personnage
ga: Roghnaigh do charachtar
gl: Escolle o teu personaxe
gu: તમારું પાત્ર પસંદ કરો
he: בחרו דמות
hi: अपना पात्र चुनें
hr: Odaberi svog lika
hu: Válassz figurát
hy: Ընտրիր քո կերպարին
id: Pilih karaktermu
is: Veldu persónu
it: Scegli il personaggio
ja: キャラクターをえらぼう
ka: აირჩიე პერსონაჟი
kk: Кейіпкеріңді таңда
km: ជ្រើសតួអង្គរបស់អ្នក
kn: ನಿನ್ನ ಪಾತ್ರವನ್ನು ಆರಿಸು
ko: 캐릭터를 골라요
lo: ເລືອກຕົວລະຄອນ
lt: Pasirink veikėją
lv: Izvēlies tēlu
mk: Избери лик
ml: നിന്റെ കഥാപാത്രം തിരഞ്ഞെടുക്കൂ
mn: Дүрээ сонго
mr: तुझं पात्र निवड
ms: Pilih watak
my: ကိုယ့်ဇာတ်ကောင်ကို ရွေးပါ
ne: आफ्नो पात्र छान
nl: Kies je poppetje
no: Velg figur
or: ତୁମ ପାତ୍ର ବାଛ
pa: ਆਪਣਾ ਕਿਰਦਾਰ ਚੁਣੋ
pl: Wybierz postać
pt: Escolhe a tua personagem
ro: Alege personajul
ru: Выбери героя
si: ඔබේ චරිතය තෝරන්න
sk: Vyber si postavičku
sl: Izberi junaka
sq: Zgjidh personazhin
sr: Izaberi lika
sv: Välj figur
sw: Chagua mhusika wako
ta: உன் கதாபாத்திரத்தைத் தேர்ந்தெடு
te: నీ పాత్రను ఎంచుకో
th: เลือกตัวละคร
tr: Karakterini seç
ug: قەھرىمانىڭنى تاللا
uk: Обери героя
ur: اپنا کردار چنیں
uz: Qahramoningni tanla
vi: Chọn nhân vật
zh: 选择你的角色
zu: Khetha umlingiswa wakho

# common.back
source: Back
af: Terug
am: ተመለስ
ar: رجوع
as: পিছলৈ
az: Geri
be: Назад
bg: Назад
bn: পেছনে
bo: ཕྱིར་ལོག
bs: Natrag
ca: Enrere
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
eu: Atzera
fa: برگشت
fi: Takaisin
fo: Aftur
fr: Retour
ga: Siar
gl: Atrás
gu: પાછળ
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
hy: Հետ
id: Kembali
is: Til baka
it: Indietro
ja: もどる
ka: უკან
kk: Артқа
km: ថយក្រោយ
kn: ಹಿಂದೆ
ko: 뒤로
lo: ກັບ
lt: Atgal
lv: Atpakaļ
mk: Назад
ml: പിന്നോട്ട്
mn: Буцах
mr: मागे
ms: Kembali
my: နောက်သို့
ne: पछाडि
nl: Terug
no: Tilbake
or: ପଛକୁ
pa: ਪਿੱਛੇ
pl: Wstecz
pt: Voltar
ro: Înapoi
ru: Назад
si: ආපසු
sk: Späť
sl: Nazaj
sq: Mbrapa
sr: Nazad
sv: Tillbaka
sw: Rudi
ta: பின்
te: వెనక్కి
th: กลับ
tr: Geri
ug: قايت
uk: Назад
ur: واپس
uz: Orqaga
vi: Quay lại
zh: 返回
zu: Emuva

# common.cancel
source: Cancel
af: Kanselleer
am: ሰርዝ
ar: إلغاء
as: বাতিল
az: Ləğv et
be: Скасаваць
bg: Отказ
bn: বাতিল
bo: ཕྱིར་འཐེན
bs: Otkaži
ca: Cancel·la
cs: Zrušit
cy: Canslo
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Peruuta
fo: Angra
fr: Annuler
ga: Cealaigh
gl: Cancelar
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
km: បោះបង់
kn: ರದ್ದು
ko: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द
ms: Batal
my: မလုပ်တော့
ne: रद्द
nl: Annuleer
no: Avbryt
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
si: අවලංගු
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Otkaži
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు
th: ยกเลิก
tr: İptal
ug: بىكار قىل
uk: Скасувати
ur: منسوخ
uz: Bekor qilish
vi: Hủy
zh: 取消
zu: Khansela

# common.continue
source: Continue
af: Gaan voort
am: ቀጥል
ar: متابعة
as: আগলৈ
az: Davam et
be: Далей
bg: Напред
bn: এগিয়ে
bo: མུ་མཐུད
bs: Nastavi
ca: Continua
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fo: Víðari
fr: Continuer
ga: Ar aghaidh
gl: Continuar
gu: આગળ
he: המשך
hi: आगे
hr: Nastavi
hu: Tovább
hy: Շարունակել
id: Lanjut
is: Áfram
it: Continua
ja: つづける
ka: გაგრძელება
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದೆ
ko: 계속
lo: ຕໍ່ໄປ
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടരുക
mn: Үргэлжлүүлэх
mr: पुढे
ms: Teruskan
my: ဆက်ရန်
ne: अगाडि
nl: Verder
no: Fortsett
or: ଆଗକୁ
pa: ਅੱਗੇ
pl: Dalej
pt: Continuar
ro: Continuă
ru: Дальше
si: ඉදිරියට
sk: Ďalej
sl: Naprej
sq: Vazhdo
sr: Nastavi
sv: Fortsätt
sw: Endelea
ta: தொடர்
te: కొనసాగించు
th: ต่อไป
tr: Devam
ug: داۋاملاشتۇر
uk: Далі
ur: جاری
uz: Davom et
vi: Tiếp tục
zh: 继续
zu: Qhubeka

# common.done
source: Done
af: Klaar
am: ጨርሷል
ar: تم
as: হ’ল
az: Hazır
be: Гатова
bg: Готово
bn: হয়ে গেছে
bo: ཚར
bs: Gotovo
ca: Fet
cs: Hotovo
cy: Wedi gorffen
da: Færdig
de: Fertig
el: Έτοιμο
es: Listo
et: Valmis
eu: Eginda
fa: تمام
fi: Valmis
fo: Liðugt
fr: Terminé
ga: Déanta
gl: Feito
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
hy: Պատրաստ է
id: Selesai
is: Búið
it: Fatto
ja: できた
ka: მზადაა
kk: Дайын
km: រួចរាល់
kn: ಆಯಿತು
ko: 완료
lo: ສຳເລັດ
lt: Baigta
lv: Gatavs
mk: Готово
ml: പൂർത്തിയായി
mn: Боллоо
mr: झालं
ms: Selesai
my: ပြီးပြီ
ne: सकियो
nl: Klaar
no: Ferdig
or: ହେଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: Pronto
ro: Gata
ru: Готово
si: හරි
sk: Hotovo
sl: Končano
sq: Gati
sr: Gotovo
sv: Klar
sw: Tayari
ta: முடிந்தது
te: పూర్తి
th: เสร็จ
tr: Bitti
ug: بولدى
uk: Готово
ur: ہو گیا
uz: Tayyor
vi: Xong
zh: 完成
zu: Kwenziwe

# common.save
source: Save
af: Stoor
am: አስቀምጥ
ar: حفظ
as: সংৰক্ষণ
az: Yadda saxla
be: Захаваць
bg: Запази
bn: সংরক্ষণ
bo: ཉར
bs: Sačuvaj
ca: Desa
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fo: Goym
fr: Enregistrer
ga: Sábháil
gl: Gardar
gu: સાચવો
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
hy: Պահել
id: Simpan
is: Vista
it: Salva
ja: ほぞん
ka: შენახვა
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸು
ko: 저장
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ml: സേവ്
mn: Хадгалах
mr: जतन
ms: Simpan
my: သိမ်းရန်
ne: सेभ
nl: Bewaar
no: Lagre
or: ସେଭ୍
pa: ਸੰਭਾਲੋ
pl: Zapisz
pt: Guardar
ro: Salvează
ru: Сохранить
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Sačuvaj
sv: Spara
sw: Hifadhi
ta: சேமி
te: సేవ్
th: บันทึก
tr: Kaydet
ug: ساقلا
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash
vi: Lưu
zh: 保存
zu: Londoloza

# developerMode.accessibilityHint
source: Press and hold for 2 seconds to open developer mode.
af: Druk en hou vir 2 sekondes om ontwikkelaarmodus oop te maak.
am: የገንቢ ሁነታን ለመክፈት ለ2 ሰከንድ ተጭነህ ያዝ።
ar: اضغط مطولًا لمدة ثانيتين لفتح وضع المطوّر.
as: ডেভেলপাৰ মোড খোলিবলৈ ২ ছেকেণ্ড ধৰি ৰাখা।
az: Tərtibatçı rejimini açmaq üçün 2 saniyə basıb saxla.
be: Націсні і ўтрымлівай 2 секунды, каб адкрыць рэжым распрацоўшчыка.
bg: Задръж за 2 секунди, за да отвориш режима за разработчици.
bn: ডেভেলপার মোড খুলতে ২ সেকেন্ড চেপে ধরো।
bo: བཟོ་མཁན་རྣམ་པ་ཁ་ཕྱེ་བར་སྐར་ཆ་2 མནན་ནས་སྡོད།
bs: Pritisni i drži 2 sekunde za razvojni način.
ca: Mantén premut durant 2 segons per obrir el mode desenvolupador.
cs: Podrž 2 sekundy pro otevření vývojářského režimu.
cy: Pwysa a dal am 2 eiliad i agor modd datblygwr.
da: Hold nede i 2 sekunder for at åbne udviklertilstand.
de: Halte 2 Sekunden gedrückt, um den Entwicklermodus zu öffnen.
el: Κράτησέ το πατημένο για 2 δευτερόλεπτα για να ανοίξεις τη λειτουργία προγραμματιστή.
es: Mantén pulsado 2 segundos para abrir el modo desarrollador.
et: Arendajarežiimi avamiseks hoia 2 sekundit all.
eu: Eduki sakatuta 2 segundoz garatzaile-modua irekitzeko.
fa: برای باز کردن حالت توسعه‌دهنده، ۲ ثانیه نگه دارید.
fi: Avaa kehittäjätila pitämällä painettuna 2 sekuntia.
fo: Halt inni í 2 sekund fyri at lata menningarstøðu upp.
fr: Maintiens appuyé pendant 2 secondes pour ouvrir le mode développeur.
ga: Brúigh agus coinnigh ar feadh 2 shoicind chun mód an fhorbróra a oscailt.
gl: Mantén premido 2 segundos para abrir o modo de desenvolvemento.
gu: ડેવલપર મોડ ખોલવા 2 સેકન્ડ દબાવી રાખો.
he: לחצו לחיצה ארוכה במשך 2 שניות כדי לפתוח מצב מפתחים.
hi: डेवलपर मोड खोलने के लिए 2 सेकंड दबाकर रखें।
hr: Pritisni i drži 2 sekunde za otvaranje razvojnog načina.
hu: Tartsd nyomva 2 másodpercig a fejlesztői mód megnyitásához.
hy: Սեղմած պահիր 2 վայրկյան՝ մշակողի ռեժիմը բացելու համար։
id: Tekan dan tahan selama 2 detik untuk membuka mode pengembang.
is: Haltu inni í 2 sekúndur til að opna þróunarstillingu.
it: Tieni premuto per 2 secondi per aprire la modalità sviluppatore.
ja: 2秒間長押しすると、開発者モードが開きます。
ka: დეველოპერის რეჟიმის გასახსნელად 2 წამით დააჭირე.
kk: Әзірлеуші режимін ашу үшін 2 секунд басып тұрыңыз.
km: ចុចឱ្យជាប់ 2 វិនាទី ដើម្បីបើករបៀបអ្នកអភិវឌ្ឍន៍។
kn: ಡೆವಲಪರ್ ಮೋಡ್ ತೆರೆಯಲು 2 ಸೆಕೆಂಡ್ ಒತ್ತಿಹಿಡಿ.
ko: 개발자 모드를 열려면 2초 동안 길게 누르세요.
lo: ກົດຄ້າງ 2 ວິນາທີເພື່ອເປີດໂໝດນັກພັດທະນາ.
lt: Palaikyk nuspaudęs 2 sekundes, kad atidarytum kūrėjo režimą.
lv: Turiet nospiestu 2 sekundes, lai atvērtu izstrādātāja režīmu.
mk: Притисни и држи 2 секунди за да го отвориш режимот за програмери.
ml: ഡെവലപ്പർ മോഡ് തുറക്കാൻ 2 സെക്കൻഡ് അമർത്തിപ്പിടിക്കുക.
mn: Хөгжүүлэгчийн горимыг нээхийн тулд 2 секунд дар.
mr: डेव्हलपर मोड उघडण्यासाठी 2 सेकंद दाबून ठेवा.
ms: Tekan dan tahan selama 2 saat untuk membuka mod pembangun.
my: တီထွင်သူမုဒ်ဖွင့်ရန် ၂ စက္ကန့် ဖိထားပါ။
ne: डेभलपर मोड खोल्न २ सेकेन्ड थिचिराख्नुहोस्।
nl: Houd 2 seconden ingedrukt voor ontwikkelaarsmodus.
no: Hold inne i 2 sekunder for å åpne utviklermodus.
or: ଡେଭେଲପର୍ ମୋଡ୍ ଖୋଲିବାକୁ 2 ସେକେଣ୍ଡ ଧରି ରଖ।
pa: ਡਿਵੈਲਪਰ ਮੋਡ ਖੋਲ੍ਹਣ ਲਈ 2 ਸਕਿੰਟ ਦਬਾ ਕੇ ਰੱਖੋ।
pl: Przytrzymaj przez 2 sekundy, aby otworzyć tryb deweloperski.
pt: Mantém premido durante 2 segundos para abrir o modo de programador.
ro: Ține apăsat 2 secunde pentru a deschide modul dezvoltator.
ru: Нажмите и удерживайте 2 секунды, чтобы открыть режим разработчика.
si: සංවර්ධක මාදිලිය විවෘත කිරීමට තත්පර 2ක් ඔබාගෙන සිටින්න.
sk: Podrž 2 sekundy a otvoríš režim vývojára.
sl: Pritisni in drži 2 sekundi, da odpreš razvijalski način.
sq: Mbaje shtypur për 2 sekonda për të hapur modalitetin e zhvilluesit.
sr: Drži 2 sekunde da otvoriš režim za programere.
sv: Håll intryckt i 2 sekunder för att öppna utvecklarläget.
sw: Bonyeza na ushikilie kwa sekunde 2 kufungua hali ya msanidi.
ta: டெவலப்பர் முறையைத் திறக்க 2 விநாடிகள் அழுத்திப் பிடிக்கவும்.
te: డెవలపర్ మోడ్ తెరవడానికి 2 సెకన్లు నొక్కి పట్టుకోండి.
th: กดค้าง 2 วินาทีเพื่อเปิดโหมดนักพัฒนา
tr: Geliştirici modunu açmak için 2 saniye basılı tut.
ug: ئىجادكار ھالىتىنى ئېچىش ئۈچۈن 2 سېكۇنت بېسىپ تۇرۇڭ.
uk: Натисни й утримуй 2 секунди, щоб відкрити режим розробника.
ur: ڈیولپر موڈ کھولنے کے لیے 2 سیکنڈ دبائے رکھیں۔
uz: Dasturchi rejimini ochish uchun 2 soniya bosib turing.
vi: Nhấn giữ 2 giây để mở chế độ nhà phát triển.
zh: 长按 2 秒打开开发者模式。
zu: Cindezela ubambe imizuzwana engu-2 ukuze uvule imodi yonjiniyela.

# developerMode.title
source: Developer mode
af: Ontwikkelaarmodus
am: የገንቢ ሁነታ
ar: وضع المطوّر
as: ডেভেলপাৰ মোড
az: Tərtibatçı rejimi
be: Рэжым распрацоўшчыка
bg: Режим за разработчици
bn: ডেভেলপার মোড
bo: བཟོ་མཁན་རྣམ་པ
bs: Razvojni način
ca: Mode desenvolupador
cs: Vývojářský režim
cy: Modd datblygwr
da: Udviklertilstand
de: Entwicklermodus
el: Λειτουργία προγραμματιστή
es: Modo desarrollador
et: Arendajarežiim
eu: Garatzaile-modua
fa: حالت توسعه‌دهنده
fi: Kehittäjätila
fo: Menningarstøða
fr: Mode développeur
ga: Mód forbróra
gl: Modo desenvolvedor
gu: ડેવલપર મોડ
he: מצב מפתחים
hi: डेवलपर मोड
hr: Razvojni način
hu: Fejlesztői mód
hy: Մշակողի ռեժիմ
id: Mode pengembang
is: Þróunarstilling
it: Modalità sviluppatore
ja: 開発者モード
ka: დეველოპერის რეჟიმი
kk: Әзірлеуші режимі
km: របៀបអ្នកអភិវឌ្ឍន៍
kn: ಡೆವಲಪರ್ ಮೋಡ್
ko: 개발자 모드
lo: ໂໝດນັກພັດທະນາ
lt: Kūrėjo režimas
lv: Izstrādātāja režīms
mk: Режим за програмери
ml: ഡെവലപ്പർ മോഡ്
mn: Хөгжүүлэгчийн горим
mr: डेव्हलपर मोड
ms: Mod pembangun
my: တီထွင်သူမုဒ်
ne: डेभलपर मोड
nl: Ontwikkelaarsmodus
no: Utviklermodus
or: ଡେଭେଲପର୍ ମୋଡ୍
pa: ਡਿਵੈਲਪਰ ਮੋਡ
pl: Tryb deweloperski
pt: Modo de programador
ro: Mod dezvoltator
ru: Режим разработчика
si: සංවර්ධක මාදිලිය
sk: Režim vývojára
sl: Razvijalski način
sq: Modaliteti i zhvilluesit
sr: Režim za programere
sv: Utvecklarläge
sw: Hali ya msanidi
ta: டெவலப்பர் முறை
te: డెవలపర్ మోడ్
th: โหมดนักพัฒนา
tr: Geliştirici modu
ug: ئىجادكار ھالىتى
uk: Режим розробника
ur: ڈیولپر موڈ
uz: Dasturchi rejimi
vi: Chế độ nhà phát triển
zh: 开发者模式
zu: Imodi yonjiniyela

# filter.addition
source: Addition
af: Optel
am: መደመር
ar: الجمع
as: যোগ
az: Toplama
be: Складанне
bg: Събиране
bn: যোগ
bo: སྣོན་རྩིས
bs: Sabiranje
ca: Suma
cs: Sčítání
cy: Adio
el: Πρόσθεση
es: Sumas
et: Liitmine
eu: Batuketa
fa: جمع
fi: Yhteenlasku
fo: Samlegging
ga: Suimiú
gl: Suma
gu: સરવાળો
he: חיבור
hi: जोड़
hr: Zbrajanje
hu: Összeadás
hy: Գումարում
id: Penjumlahan
is: Samlagning
it: Addizioni
ja: たし算
ka: მიმატება
kk: Қосу
km: បូក
kn: ಕೂಡಿಸುವಿಕೆ
ko: 덧셈
lo: ການບວກ
lt: Sudėtis
lv: Saskaitīšana
mk: Собирање
ml: കൂട്ടൽ
mn: Нэмэх
mr: बेरीज
ms: Tambah
my: ပေါင်းခြင်း
ne: जोड
nl: Optellen
no: Addisjon
or: ଯୋଗ
pa: ਜੋੜ
pl: Dodawanie
pt: Adição
ro: Adunare
ru: Сложение
si: එකතු කිරීම
sk: Sčítanie
sl: Seštevanje
sq: Mbledhje
sr: Sabiranje
sw: Kujumlisha
ta: கூட்டல்
te: కూడిక
th: การบวก
tr: Toplama
ug: قوشۇش
uk: Додавання
ur: جمع
uz: Qo‘shish
vi: Phép cộng
zh: 加法
zu: Ukuhlanganisa

# filter.fractions
source: Fractions
af: Breuke
am: ክፍልፋዮች
ar: الكسور
as: ভগ্নাংশ
az: Kəsrlər
be: Дробы
bg: Дроби
bn: ভগ্নাংশ
bo: ཆ་ཤས
bs: Razlomci
ca: Fraccions
cs: Zlomky
cy: Ffracsiynau
da: Brøker
de: Brüche
el: Κλάσματα
es: Fracciones
et: Murrud
eu: Zatikiak
fa: کسرها
fi: Murtoluvut
fo: Brot
ga: Codáin
gl: Fraccións
gu: અપૂર્ણાંક
he: שברים
hi: भिन्न
hr: Razlomci
hu: Törtek
hy: Կոտորակներ
id: Pecahan
is: Brot
it: Frazioni
ja: 分数
ka: წილადები
kk: Бөлшектер
km: ប្រភាគ
kn: ಭಿನ್ನರಾಶಿಗಳು
ko: 분수
lo: ເສດສ່ວນ
lt: Trupmenos
lv: Daļskaitļi
mk: Дропки
ml: ഭിന്നങ്ങൾ
mn: Бутархай
mr: अपूर्णांक
ms: Pecahan
my: အပိုင်းကိန်း
ne: भिन्न
nl: Breuken
no: Brøker
or: ଭଗ୍ନାଂଶ
pa: ਭਿੰਨਾਂ
pl: Ułamki
pt: Frações
ro: Fracții
ru: Дроби
si: භාග
sk: Zlomky
sl: Ulomki
sq: Thyesa
sr: Razlomci
sv: Bråk
sw: Sehemu
ta: பின்னங்கள்
te: భిన్నాలు
th: เศษส่วน
tr: Kesirler
ug: كەسىرلەر
uk: Дроби
ur: کسر
uz: Kasrlar
vi: Phân số
zh: 分数
zu: Amaqhezu

# filter.mixed
source: Supermix
af: Supermengsel
am: ሱፐርሚክስ
ar: المزيج الكبير
as: ছুপাৰমিক্স
az: Superqarışıq
be: Супермікс
bg: Супермикс
bn: সুপারমিক্স
bo: རྩིས་རིགས་འདྲེས་མ
bs: Supermiks
el: Σούπερ μίξη
fa: ترکیب ویژه
fo: Superbland
ga: Sármheascán
gu: સુપરમિક્સ
he: סופרמיקס
hi: सुपरमिक्स
hr: Supermiks
hu: Szupermix
hy: Սուպերխառնուրդ
is: Ofurblanda
ja: スーパーミックス
ka: სუპერმიქსი
kk: Супераралас
km: លាយធំ
kn: ಸೂಪರ್‌ಮಿಕ್ಸ್
ko: 슈퍼믹스
lo: ຊຸບເປີມິກ
lv: Supermikss
mk: Супермикс
ml: സൂപ്പർമിക്സ്
mn: Супермикс
mr: सुपरमिक्स
my: စူပါပေါင်းစပ်
ne: सुपरमिक्स
no: Supermiks
or: ସୁପରମିକ୍ସ
pa: ਸੁਪਰਮਿਕਸ
ru: Супермикс
si: සුපිරි මිශ්‍රණය
sl: Supermešanica
sr: Supermiks
sw: Mchanganyiko
ta: சூப்பர் கலவை
te: సూపర్‌మిక్స్
th: ซูเปอร์มิกซ์
tr: Süper karışım
ug: دەرىجىدىن تاشقىرى ئارىلاش
uk: Супермікс
ur: سپر مکس
vi: Siêu trộn
zh: 超级混合
zu: Ingxube enkulu
